export const teamData = [
  {
    name: 'Валынов Антон Сергеевич',
    role: 'Руководитель технических проектов',
    experience: 'Стаж - 10 лет',
  },
  {
    name: 'Валынова Кристина Викторовна',
    role: 'Менеджер по подбору оборудования',
    experience: 'Стаж - 3 года',
  },
  {
    name: 'Оганнисян Тигран Артемович',
    role: 'Специалист по диагностике',
    experience: 'Стаж - 3 года',
  },
  {
    name: 'Крючков Михаил Анатольевич',
    role: 'Инженер по сервису',
    experience: 'Стаж 16 лет',
  },
]

